Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametinget-oeker-sin-satsning-paa-primaernaeringer-i-2020.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametinget øker sin satsning på primærnæringer i 2020
sme: PRD: Sámediggi áigu eanet áŋgiruššat vuođđoealáhusaiguin 2020:s

source: Sametinget øker satsningen sin på primærnæringer med 4,2 millioner kroner.
sme: Sámediggi nanne vuođđoealáhusaid áŋgiruššama 4,2 miljon ruvnnuin.

source: – Vi har økt budsjettet fra 7,5 til 11,7 millioner.
sme: – Mii leat lokten bušeahta 7,5 miljon ruvnnus 11,7 miljon ruvdnui.

source: Vi har også løftet maksimumsstøtten fra kr 300 000 til kr 500 000 til investeringer og prosjekter, sier en fornøyd sametingsråd Silje K. Muotka.
sme: Mii leat maiddái lasihan stuorámus doarjaga 300 000 ruvnnus 500 000 ruvdnui investeremiidda ja prošeavttaide, dadjá duhtavaš sámediggeráđđi Silje K. Muotka.

source: Både jordbruk, reindrift og fiske er viktige for bosettingen og det samiske språket i samiske områder.
sme: Sihke eanadoallu, boazodoallu ja guolástus leat deaŧalaččat ássamii ja sámegielaide sámi guovlluin.

source: – Dette gjør vi for å sikre bedre finansieringsvilkår for disse samiske næringene.
sme: – Dán mii dahkat sihkkarastin dihtii buoret finánsaeavttuid dáid sámi ealáhusaide.

source: Et annet forhold er at dette løftet er nødvendig for å kunne følge med kostnadsutviklingen i samfunnet.
sme: Nubbi eará bealli lea dat go lea dárbu loktet vai sáhttá čuovvut gollolassáneami servodagas.

source: Vi ser at kostnadene øker fra år til år, mens inntektene ikke gjør det, sier Muotka.
sme: Mii oaidnit ahte golut lassánit jagis jahkái, muhto ii dienas, dadjá Muotka.

source: – Vi vil i juni måned vurdere om vi skal utvide prioriteringene innen primærnæringene i revidert budsjett, sier Muotka.
sme: – Mii áigut geassemánus árvvoštallat ahte galggašeimmet go viiddidit vuođđoealáhusaid vuoruhemiid reviderejuvvon bušeahtas, dadjá Muotka.

source: Innen jordbruk viderefører Sametinget støtte til utbygging av bruk som er i drift, og det betyr at Sametinget kan gi tilskudd til ombygginger og tilbygg.
sme: Eanadoalus bisuha Sámediggi doarjaga huksemii daid doaluide mat leat doaimmas, ja dat mearkkaša dan ahte Sámediggi sáhttá addit doarjaga divodemiide ja laktavistái.

source: Innen marine næringer viderefører Sametinget den samme satsning på det tradisjonelle fisket og mottaksanlegg i fiske.
sme: Mariidnaealáhusain bisuha Sámediggi seamma áŋgiruššama árbevirolaš bivddus ja guollevuostáiváldinrusttegiid ektui.

source: – Men vi ser at det skjer interessante ting på andre arter enn fisk, som utnyttelse av tang og tare.
sme: – Muhto mii oaidnit ahte bohtet eará miellagiddevaš šlájat go guolli, nugo debbot.

source: Det er en nisje som har et stort potensiale i våre fjordområder, sier Muotka.
sme: Dás lea stuorra márkanvejolašvuohta min vuotnaguovlluin, dadjá Muotka.

source: I denne økningen inngår også en påplusning til reindriftslovutvalget fra 0,5 millioner kroner til 1,8 millioner kroner.
sme: Maiddái boazodoallolávdegoddái lea lasáhus 0,5 miljon ruvnnus 1,8 miljon ruvdnui.

source: – Dette arbeidet vil være viktig for den framtidige reindriftspolitikken, sier Muotka.
sme: – Dát bargu lea deaŧalaš boazodoallopolitihka boahtteáigái, dadjá Muotka.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
